import React from 'react';

const Aboutschool = () => {
    return (
        <div className='w-full p-3'>
            <h3 className='mt-4'>প্রতিষ্ঠানের ইতিহাস</h3>
            <hr />
            <p>শিক্ষা একজন মানুষকে তার সুপ্ত মানসিক শক্তি উন্মোচনে সহায়তা করে। আবার একটি দেশের অর্থনীতির বুনিয়াদ গঠন এবং তার ক্রমোন্নতির জন্য প্রকৃত শিক্ষা হয়ে ওঠে একটি অনিবার্য উপাদান। এই উদ্দেশ্যে বিদ্যালয় দ্বি-মূখী উচ্চ বিদ্যালয় স্থাপিতঃ ১৯৫৪ সালে বিদ্যালয় কোডঃ ১২৬৬; ইআইআইএনঃ ১৬৯৫৪৬৭৯৮  ---- জেলার ---- উপজেলার ---গঞ্জের প্রাণকেন্দ্রে স্থাপন করা হয়। ইহার একটি গৌরবময় অতীত রয়েছে।
                <br />
                <br />
                প্রথম থেকে শুরু করে আজ পর্যন্ত এই বিদ্যালয় শিক্ষা প্রতিষ্ঠানের জগতে তার ভাবমূর্তি সমানভাবে ধরে রেখেছে। এখন বিদ্যালয় দ্বি-মূখী উচ্চ বিদ্যালয় ----- জেলার ----- উপজেলার অন্যতম শ্রেষ্ঠ এক শিক্ষা প্রতিষ্ঠান।</p>
        </div>
    );
};

export default Aboutschool;